/* <image source type> Image */
"%@ Image" = "%@ Image";

/* No comment provided by engineer. */
"Extracting tile images..." = "Extracting tile images...";

/* No comment provided by engineer. */
"Saving mosaic project..." = "Saving mosaic project...";

